{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "\"": 6,
      "%": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "V": 46,
      "W": 47,
      "Z": 48,
      "[": 49,
      "_": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "e": 54,
      "g": 55,
      "i": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "o": 60,
      "p": 61,
      "r": 62,
      "s": 63,
      "v": 64,
      "|": 65,
      "«": 66,
      "¹": 67,
      "»": 68,
      "ሀ": 69,
      "ሁ": 70,
      "ሂ": 71,
      "ሃ": 72,
      "ሄ": 73,
      "ህ": 74,
      "ሆ": 75,
      "ለ": 76,
      "ሉ": 77,
      "ሊ": 78,
      "ላ": 79,
      "ሌ": 80,
      "ል": 81,
      "ሎ": 82,
      "ሏ": 83,
      "ሐ": 84,
      "ሑ": 85,
      "ሒ": 86,
      "ሓ": 87,
      "ሔ": 88,
      "ሕ": 89,
      "መ": 90,
      "ሙ": 91,
      "ሚ": 92,
      "ማ": 93,
      "ሜ": 94,
      "ም": 95,
      "ሞ": 96,
      "ሟ": 97,
      "ሠ": 98,
      "ሣ": 99,
      "ሥ": 100,
      "ሦ": 101,
      "ረ": 102,
      "ሩ": 103,
      "ሪ": 104,
      "ራ": 105,
      "ሬ": 106,
      "ር": 107,
      "ሮ": 108,
      "ሯ": 109,
      "ሰ": 110,
      "ሱ": 111,
      "ሲ": 112,
      "ሳ": 113,
      "ሴ": 114,
      "ስ": 115,
      "ሶ": 116,
      "ሷ": 117,
      "ሸ": 118,
      "ሹ": 119,
      "ሺ": 120,
      "ሻ": 121,
      "ሼ": 122,
      "ሽ": 123,
      "ሾ": 124,
      "ሿ": 125,
      "ቀ": 126,
      "ቁ": 127,
      "ቂ": 128,
      "ቃ": 129,
      "ቄ": 130,
      "ቅ": 131,
      "ቆ": 132,
      "ቋ": 133,
      "ቐ": 134,
      "በ": 135,
      "ቡ": 136,
      "ቢ": 137,
      "ባ": 138,
      "ቤ": 139,
      "ብ": 140,
      "ቦ": 141,
      "ቧ": 142,
      "ቨ": 143,
      "ቪ": 144,
      "ቫ": 145,
      "ቬ": 146,
      "ቭ": 147,
      "ቮ": 148,
      "ቯ": 149,
      "ተ": 150,
      "ቱ": 151,
      "ቲ": 152,
      "ታ": 153,
      "ቴ": 154,
      "ት": 155,
      "ቶ": 156,
      "ቷ": 157,
      "ቸ": 158,
      "ቹ": 159,
      "ቺ": 160,
      "ቻ": 161,
      "ቼ": 162,
      "ች": 163,
      "ቾ": 164,
      "ቿ": 165,
      "ኃ": 166,
      "ኄ": 167,
      "ኅ": 168,
      "ኋ": 169,
      "ነ": 170,
      "ኑ": 171,
      "ኒ": 172,
      "ና": 173,
      "ኔ": 174,
      "ን": 175,
      "ኖ": 176,
      "ኗ": 177,
      "ኘ": 178,
      "ኙ": 179,
      "ኚ": 180,
      "ኛ": 181,
      "ኜ": 182,
      "ኝ": 183,
      "ኞ": 184,
      "አ": 185,
      "ኡ": 186,
      "ኢ": 187,
      "ኣ": 188,
      "ኤ": 189,
      "እ": 190,
      "ኦ": 191,
      "ከ": 192,
      "ኩ": 193,
      "ኪ": 194,
      "ካ": 195,
      "ኬ": 196,
      "ክ": 197,
      "ኮ": 198,
      "ኳ": 199,
      "ኸ": 200,
      "ወ": 201,
      "ዉ": 202,
      "ዊ": 203,
      "ዋ": 204,
      "ዌ": 205,
      "ው": 206,
      "ዎ": 207,
      "ዐ": 208,
      "ዑ": 209,
      "ዒ": 210,
      "ዓ": 211,
      "ዔ": 212,
      "ዕ": 213,
      "ዖ": 214,
      "ዘ": 215,
      "ዙ": 216,
      "ዚ": 217,
      "ዛ": 218,
      "ዜ": 219,
      "ዝ": 220,
      "ዞ": 221,
      "ዟ": 222,
      "ዠ": 223,
      "ዡ": 224,
      "ዢ": 225,
      "ዣ": 226,
      "ዤ": 227,
      "ዥ": 228,
      "የ": 229,
      "ዩ": 230,
      "ዪ": 231,
      "ያ": 232,
      "ዬ": 233,
      "ይ": 234,
      "ዮ": 235,
      "ደ": 236,
      "ዱ": 237,
      "ዲ": 238,
      "ዳ": 239,
      "ዴ": 240,
      "ድ": 241,
      "ዶ": 242,
      "ዷ": 243,
      "ጀ": 244,
      "ጁ": 245,
      "ጂ": 246,
      "ጃ": 247,
      "ጄ": 248,
      "ጅ": 249,
      "ጆ": 250,
      "ጇ": 251,
      "ገ": 252,
      "ጉ": 253,
      "ጊ": 254,
      "ጋ": 255,
      "ጌ": 256,
      "ግ": 257,
      "ጎ": 258,
      "ጓ": 259,
      "ጠ": 260,
      "ጡ": 261,
      "ጢ": 262,
      "ጣ": 263,
      "ጤ": 264,
      "ጥ": 265,
      "ጦ": 266,
      "ጧ": 267,
      "ጨ": 268,
      "ጩ": 269,
      "ጪ": 270,
      "ጫ": 271,
      "ጭ": 272,
      "ጮ": 273,
      "ጲ": 274,
      "ጳ": 275,
      "ጴ": 276,
      "ጵ": 277,
      "ጸ": 278,
      "ጹ": 279,
      "ጻ": 280,
      "ጽ": 281,
      "ጾ": 282,
      "ጿ": 283,
      "ፀ": 284,
      "ፁ": 285,
      "ፂ": 286,
      "ፃ": 287,
      "ፅ": 288,
      "ፆ": 289,
      "ፈ": 290,
      "ፉ": 291,
      "ፊ": 292,
      "ፋ": 293,
      "ፌ": 294,
      "ፍ": 295,
      "ፎ": 296,
      "ፏ": 297,
      "ፐ": 298,
      "ፑ": 299,
      "ፒ": 300,
      "ፓ": 301,
      "ፔ": 302,
      "ፕ": 303,
      "ፖ": 304,
      "፡": 305,
      "።": 306,
      "፣": 307,
      "፤": 308,
      "፥": 309,
      "፦": 310,
      "–": 311,
      "—": 312,
      "‘": 313,
      "’": 314,
      "“": 315,
      "”": 316,
      "‹": 317,
      "›": 318,
      "##ሚ": 319,
      "##ው": 320,
      "##ል": 321,
      "##ሬ": 322,
      "##ሳ": 323,
      "##ካ": 324,
      "##ም": 325,
      "##ፕ": 326,
      "##ሰ": 327,
      "##ፈ": 328,
      "##ራ": 329,
      "##ጽ": 330,
      "##ሄ": 331,
      "##ት": 332,
      "##ን": 333,
      "##ዳ": 334,
      "##ይ": 335,
      "##ገ": 336,
      "##ቡ": 337,
      "##አ": 338,
      "##ለ": 339,
      "##ማ": 340,
      "##ች": 341,
      "##ር": 342,
      "##ቭ": 343,
      "##ላ": 344,
      "##ጎ": 345,
      "##ቱ": 346,
      "##ስ": 347,
      "##ዴ": 348,
      "##ሊ": 349,
      "##ዝ": 350,
      "##ጀ": 351,
      "##ሮ": 352,
      "##ዎ": 353,
      "##ቀ": 354,
      "##ረ": 355,
      "##በ": 356,
      "##መ": 357,
      "##ግ": 358,
      "##ታ": 359,
      "##ቸ": 360,
      "##ፓ": 361,
      "##ቧ": 362,
      "##ደ": 363,
      "##ዘ": 364,
      "##ዋ": 365,
      "##ወ": 366,
      "##ጠ": 367,
      "##ሙ": 368,
      "##ጢ": 369,
      "##ቶ": 370,
      "##ብ": 371,
      "##ቃ": 372,
      "##ዱ": 373,
      "##ጣ": 374,
      "##ዙ": 375,
      "##ጨ": 376,
      "##ኝ": 377,
      "##C": 378,
      "##I": 379,
      "##T": 380,
      "##ተ": 381,
      "##ና": 382,
      "##ሉ": 383,
      "##ሻ": 384,
      "##ዊ": 385,
      "##ሜ": 386,
      "##ጥ": 387,
      "##ቅ": 388,
      "##ቋ": 389,
      "##ሲ": 390,
      "##ዬ": 391,
      "##k": 392,
      "##ያ": 393,
      "##ጋ": 394,
      "##ጫ": 395,
      "##ነ": 396,
      "##ባ": 397,
      "##ቫ": 398,
      "##ድ": 399,
      "##ኩ": 400,
      "##ኬ": 401,
      "##ከ": 402,
      "##ሪ": 403,
      "##ቷ": 404,
      "##ኤ": 405,
      "##ቪ": 406,
      "##ኖ": 407,
      "##ሩ": 408,
      "##ዶ": 409,
      "##ቹ": 410,
      "##ቁ": 411,
      "##ክ": 412,
      "##ሞ": 413,
      "##ፍ": 414,
      "##ኞ": 415,
      "##ቻ": 416,
      "##ዲ": 417,
      "##ኛ": 418,
      "##ዚ": 419,
      "##ዮ": 420,
      "##ሎ": 421,
      "##ጂ": 422,
      "##ዥ": 423,
      "##0": 424,
      "##ኮ": 425,
      "##ሂ": 426,
      "##እ": 427,
      "##ቨ": 428,
      "##1": 429,
      "##ሌ": 430,
      "##ቢ": 431,
      "##ሃ": 432,
      "##ኒ": 433,
      "##ቦ": 434,
      "##ህ": 435,
      "##ጻ": 436,
      "##ፉ": 437,
      "##ፒ": 438,
      "##ኘ": 439,
      "##ኪ": 440,
      "##ዕ": 441,
      "##ኢ": 442,
      "##የ": 443,
      "##ሱ": 444,
      "##ጆ": 445,
      "##ቆ": 446,
      "##ጦ": 447,
      "##ፌ": 448,
      "##ሽ": 449,
      "##ጅ": 450,
      "##ሥ": 451,
      "##ቼ": 452,
      "##ቲ": 453,
      "##ኔ": 454,
      "##ሴ": 455,
      "##ሆ": 456,
      "##ሁ": 457,
      "##ኑ": 458,
      "##ፏ": 459,
      "##ጵ": 460,
      "##ቺ": 461,
      "##ቴ": 462,
      "##ፋ": 463,
      "##5": 464,
      "##ጃ": 465,
      "##ዛ": 466,
      "##ኃ": 467,
      "##ፊ": 468,
      "##ፖ": 469,
      "##ሟ": 470,
      "##ዩ": 471,
      "##ጉ": 472,
      "##ሠ": 473,
      "##ጸ": 474,
      "##ሯ": 475,
      "##ሺ": 476,
      "##ኅ": 477,
      "##ቮ": 478,
      "##ጭ": 479,
      "##2": 480,
      "##ፃ": 481,
      "##ቤ": 482,
      "##ሸ": 483,
      "##4": 484,
      "##ኙ": 485,
      "##ፅ": 486,
      "##ፀ": 487,
      "##ሔ": 488,
      "##ጡ": 489,
      "##ዜ": 490,
      "##3": 491,
      "##ቿ": 492,
      "##ሏ": 493,
      "##ጪ": 494,
      "##”": 495,
      "##ፆ": 496,
      "##ጊ": 497,
      "##ጾ": 498,
      "##ፐ": 499,
      "##ቂ": 500,
      "##ሶ": 501,
      "##ፎ": 502,
      "##ዌ": 503,
      "##ጮ": 504,
      "##9": 505,
      "##ቄ": 506,
      "##ኦ": 507,
      "##ሦ": 508,
      "##ጧ": 509,
      "##ቾ": 510,
      "##ዓ": 511,
      "##ጤ": 512,
      "##ሐ": 513,
      "##ኚ": 514,
      "##7": 515,
      "##ጄ": 516,
      "##ዞ": 517,
      "##6": 518,
      "##ዉ": 519,
      "##8": 520,
      "##ሓ": 521,
      "##ኳ": 522,
      "##ጁ": 523,
      "##ሀ": 524,
      "##ጓ": 525,
      "##ዢ": 526,
      "##ኗ": 527,
      "##ሷ": 528,
      "##ጇ": 529,
      "##ጩ": 530,
      "##ቬ": 531,
      "##H": 532,
      "##O": 533,
      "##ፔ": 534,
      "##ሕ": 535,
      "##ጲ": 536,
      "##ኡ": 537,
      "##ዒ": 538,
      "##ጿ": 539,
      "##ፑ": 540,
      "##ፁ": 541,
      "##ዪ": 542,
      "##i": 543,
      "##r": 544,
      "##a": 545,
      "##ጌ": 546,
      "##ፂ": 547,
      "##ሣ": 548,
      "##N": 549,
      "##ጹ": 550,
      "##P": 551,
      "##G": 552,
      "##ዟ": 553,
      "##ሹ": 554,
      "##ሼ": 555,
      "##o": 556,
      "##l": 557,
      "##v": 558,
      "##e": 559,
      "##ሒ": 560,
      "##ዷ": 561,
      "##M": 562,
      "##ኸ": 563,
      "##E": 564,
      "##ሾ": 565,
      "##ኋ": 566,
      "##ዑ": 567,
      "##A": 568,
      "##V": 569,
      "##ዖ": 570,
      "##B": 571,
      "##\"": 572,
      "##፣": 573,
      "##’": 574,
      "##R": 575,
      "##›": 576,
      "##'": 577,
      "##ኜ": 578,
      "##‹": 579,
      "##S": 580,
      "##Z": 581,
      "##።": 582,
      "##ሑ": 583,
      "##D": 584,
      "##g": 585,
      "##b": 586,
      "##s": 587,
      "##ዔ": 588,
      "##ጳ": 589,
      "##ኄ": 590,
      "##ዣ": 591,
      "##ዡ": 592,
      "##ዤ": 593,
      "##)": 594,
      "##m": 595,
      "##F": 596,
      "##»": 597,
      "##ቐ": 598,
      "##ዠ": 599,
      "##ቯ": 600,
      "##ሿ": 601,
      "##J": 602,
      "##_": 603,
      "##ዐ": 604,
      "##ኣ": 605,
      "##p": 606,
      "እን": 607,
      "እና": 608,
      "##ዎች": 609,
      "ላይ": 610,
      "የሚ": 611,
      "##ውን": 612,
      "የተ": 613,
      "##ስት": 614,
      "የአ": 615,
      "##ትዮ": 616,
      "##ዋል": 617,
      "##ጵያ": 618,
      "##ትዮጵያ": 619,
      "አስ": 620,
      "በመ": 621,
      "እንደ": 622,
      "በአ": 623,
      "##ነት": 624,
      "##ሪያ": 625,
      "##ንግ": 626,
      "##ቶች": 627,
      "በተ": 628,
      "የመ": 629,
      "##ስጥ": 630,
      "##ደረ": 631,
      "##ንድ": 632,
      "##ቸው": 633,
      "ውስጥ": 634,
      "##ሪካ": 635,
      "##ኢትዮጵያ": 636,
      "እንዲ": 637,
      "ለመ": 638,
      "ለማ": 639,
      "ነው": 640,
      "##ንት": 641,
      "ወደ": 642,
      "ባለ": 643,
      "##ትን": 644,
      "##ተኛ": 645,
      "##ለም": 646,
      "##ችን": 647,
      "##ዎችን": 648,
      "##ላይ": 649,
      "በማ": 650,
      "##በር": 651,
      "ከተ": 652,
      "##ለት": 653,
      "በሚ": 654,
      "##ደር": 655,
      "##ዲስ": 656,
      "ሚኒ": 657,
      "##ጀመ": 658,
      "ጋር": 659,
      "##ንያ": 660,
      "##ረት": 661,
      "##ለው": 662,
      "##ሆነ": 663,
      "ምክ": 664,
      "የኢትዮጵያ": 665,
      "##ራት": 666,
      "##ደረገ": 667,
      "##ድር": 668,
      "##00": 669,
      "##ንስ": 670,
      "##ሜሪካ": 671,
      "##በት": 672,
      "##ተር": 673,
      "##ሆን": 674,
      "ምር": 675,
      "ኢትዮጵያ": 676,
      "ጊዜ": 677,
      "##በረ": 678,
      "አካ": 679,
      "##ሆኑ": 680,
      "##ከል": 681,
      "እንደሚ": 682,
      "##ታወ": 683,
      "እንዳ": 684,
      "##ራዊ": 685,
      "##መት": 686,
      "##01": 687,
      "##ለች": 688,
      "##ቸውን": 689,
      "##ገኘ": 690,
      "የማ": 691,
      "##ባቢ": 692,
      "እየ": 693,
      "##ታት": 694,
      "##የር": 695,
      "##ዮን": 696,
      "##ገር": 697,
      "ሰዎች": 698,
      "##ስተ": 699,
      "##ድን": 700,
      "መንግ": 701,
      "##ጀመሪያ": 702,
      "የእ": 703,
      "##ናት": 704,
      "##ሮች": 705,
      "አቀ": 706,
      "##ፍሪካ": 707,
      "##ዚህ": 708,
      "እስ": 709,
      "##ያን": 710,
      "##ሎች": 711,
      "አቅ": 712,
      "##ርት": 713,
      "የሚያ": 714,
      "##ድረ": 715,
      "ጉዳ": 716,
      "ፕሬ": 717,
      "##መራ": 718,
      "##ገድ": 719,
      "##ቱን": 720,
      "ከተማ": 721,
      "##ልጣ": 722,
      "##ሽን": 723,
      "መን": 724,
      "ቤት": 725,
      "አገ": 726,
      "አዲስ": 727,
      "ሚኒስት": 728,
      "##ሁም": 729,
      "##ቶችን": 730,
      "እንዲሁም": 731,
      "##ረጃ": 732,
      "##ፍተኛ": 733,
      "አው": 734,
      "አበ": 735,
      "##ማሪ": 736,
      "ግን": 737,
      "##ሊዮን": 738,
      "##ቢያ": 739,
      "የሆነ": 740,
      "ድር": 741,
      "##ይት": 742,
      "##ብር": 743,
      "ከአ": 744,
      "አበባ": 745,
      "የኢ": 746,
      "ያለ": 747,
      "##ገኙ": 748,
      "##ስራ": 749,
      "##ረስ": 750,
      "##ታል": 751,
      "##ስቴ": 752,
      "ምክንያ": 753,
      "##መረ": 754,
      "##ከላ": 755,
      "##ክስ": 756,
      "አስታወ": 757,
      "##ቡብ": 758,
      "አስተ": 759,
      "ምክንያት": 760,
      "ፕሮ": 761,
      "##ተዋል": 762,
      "መስ": 763,
      "በኢትዮጵያ": 764,
      "የህ": 765,
      "##ንዳ": 766,
      "ክል": 767,
      "የነ": 768,
      "##ይና": 769,
      "##ለዋል": 770,
      "##ጠና": 771,
      "##ጥር": 772,
      "የም": 773,
      "አም": 774,
      "ዋና": 775,
      "##ምሮ": 776,
      "##ሰብ": 777,
      "##በቃ": 778,
      "መካ": 779,
      "ኢን": 780,
      "##ታው": 781,
      "##ኞች": 782,
      "##ጅት": 783,
      "##ኋላ": 784,
      "##ደረጉ": 785,
      "##ርድ": 786,
      "ሚኒስቴ": 787,
      "የው": 788,
      "ጠቅ": 789,
      "##ልግ": 790,
      "##ነሳ": 791,
      "##ቷል": 792,
      "የአሜሪካ": 793,
      "201": 794,
      "በኋላ": 795,
      "አንድ": 796,
      "##ለያ": 797,
      "##መን": 798,
      "##ባት": 799,
      "##ከት": 800,
      "##ጤና": 801,
      "አካባቢ": 802,
      "አደ": 803,
      "##ካሄ": 804,
      "##ራል": 805,
      "##ማት": 806,
      "##ርክ": 807,
      "##ሏል": 808,
      "በሰ": 809,
      "ከፍተኛ": 810,
      "ውድ": 811,
      "የግ": 812,
      "ይህ": 813,
      "##በሩ": 814,
      "##ክት": 815,
      "አቀፍ": 816,
      "ሁለት": 817,
      "ስር": 818,
      "##ይል": 819,
      "##ገሪ": 820,
      "##ላት": 821,
      "##ሊያ": 822,
      "##ግር": 823,
      "##ሎጂ": 824,
      "##ሳይ": 825,
      "የመጀመሪያ": 826,
      "ሲሆን": 827,
      "##ረጋ": 828,
      "ሚኒስትር": 829,
      "በላይ": 830,
      "##ስቲ": 831,
      "##መለ": 832,
      "በም": 833,
      "አል": 834,
      "ሚኒስቴር": 835,
      "ስራ": 836,
      "ያለው": 837,
      "##ሚያ": 838,
      "##ግራ": 839,
      "##ጠን": 840,
      "##ብረ": 841,
      "##ልግሎ": 842,
      "ቀን": 843,
      "##ሳት": 844,
      "##ዳንት": 845,
      "##ርቲ": 846,
      "##ተው": 847,
      "##ከሰ": 848,
      "አስታወቀ": 849,
      "ስም": 850,
      "የስ": 851,
      "##መር": 852,
      "##ፊት": 853,
      "የሰ": 854,
      "የጤና": 855,
      "##ዘጋ": 856,
      "##ባንያ": 857,
      "##ኤል": 858,
      "ዓመ": 859,
      "ደረጃ": 860,
      "##ርፍ": 861,
      "##ዓለም": 862,
      "ጠቅላይ": 863,
      "አይ": 864,
      "መንግስት": 865,
      "መካከል": 866,
      "ያሉ": 867,
      "##ራን": 868,
      "##ታዊ": 869,
      "##ሪዎች": 870,
      "##ክኖ": 871,
      "##ገኘው": 872,
      "##ድረግ": 873,
      "ተገ": 874,
      "አሳ": 875,
      "አን": 876,
      "ክፍ": 877,
      "የወ": 878,
      "##ላር": 879,
      "##ደቡብ": 880,
      "እየተ": 881,
      "##ክኖሎጂ": 882,
      "ወር": 883,
      "##ላንድ": 884,
      "##ክተር": 885,
      "##ህር": 886,
      "ድርጅት": 887,
      "##ገሪቱ": 888,
      "በዚህ": 889,
      "የባ": 890,
      "ጤና": 891,
      "##ምፒ": 892,
      "##ላማ": 893,
      "##ብረት": 894,
      "ሁኔ": 895,
      "አባ": 896,
      "አሸ": 897,
      "አመት": 898,
      "እር": 899,
      "##ደን": 900,
      "##ሜን": 901,
      "##ቋል": 902,
      "##201": 903,
      "##ለያዩ": 904,
      "ማህ": 905,
      "ወረ": 906,
      "##ጠሩ": 907,
      "19": 908,
      "መር": 909,
      "አብ": 910,
      "ኩባንያ": 911,
      "የቀ": 912,
      "##ፈው": 913,
      "##ዳን": 914,
      "##ረን": 915,
      "##ናል": 916,
      "##ሯል": 917,
      "ወቅ": 918,
      "##ቀም": 919,
      "##ረው": 920,
      "##ያዘ": 921,
      "ፕሬዝ": 922,
      "ክልል": 923,
      "ሁኔታ": 924,
      "20": 925,
      "በስ": 926,
      "ተና": 927,
      "አድር": 928,
      "የካ": 929,
      "ዶላር": 930,
      "ጥበቃ": 931,
      "##ላል": 932,
      "##ታቸው": 933,
      "##ደው": 934,
      "##ቦች": 935,
      "አገልግሎ": 936,
      "አደጋ": 937,
      "በእ": 938,
      "ኮሪያ": 939,
      "የገ": 940,
      "##ይወ": 941,
      "##ታን": 942,
      "##ሪክ": 943,
      "የተባ": 944,
      "እንደተ": 945,
      "ፕሬዝዳንት": 946,
      "ሚሊዮን": 947,
      "ማዕ": 948,
      "ቡድን": 949,
      "ተብ": 950,
      "የኮ": 951,
      "##ኖች": 952,
      "በአዲስ": 953,
      "##ደረገው": 954,
      "ፕሬዚ": 955,
      "በሽ": 956,
      "ተወ": 957,
      "አቶ": 958,
      "እያ": 959,
      "እድ": 960,
      "የታ": 961,
      "##ውያን": 962,
      "##ልም": 963,
      "##ንም": 964,
      "##ግባ": 965,
      "##ጠቃ": 966,
      "እንደሚያ": 967,
      "በግ": 968,
      "አለ": 969,
      "አመ": 970,
      "ከመ": 971,
      "የፊ": 972,
      "ለአ": 973,
      "መሰ": 974,
      "ሳም": 975,
      "አፍሪካ": 976,
      "##ሰራ": 977,
      "##ኛው": 978,
      "የሆነው": 979,
      "ያለውን": 980,
      "ስምም": 981,
      "ቦታ": 982,
      "ቫይ": 983,
      "ቴክኖሎጂ": 984,
      "ወን": 985,
      "##ምና": 986,
      "##ጣት": 987,
      "##ቅር": 988,
      "##ድሞ": 989,
      "##ኮኖ": 990,
      "ወቅት": 991,
      "ለሚ": 992,
      "በታ": 993,
      "አየር": 994,
      "ዓመት": 995,
      "ዝግ": 996,
      "የበ": 997,
      "ዳይ": 998,
      "ገል": 999,
      "ገለ": 1000,
      "##ሬት": 1001,
      "##ላቸው": 1002,
      "##ዝብ": 1003,
      "##ዎቹ": 1004,
      "##መድ": 1005,
      "##ባቸው": 1006,
      "##ቻይና": 1007,
      "##ቤት": 1008,
      "መል": 1009,
      "ይገ": 1010,
      "##ቃት": 1011,
      "##ዮች": 1012,
      "##ስትራ": 1013,
      "ውድድር": 1014,
      "ተቃ": 1015,
      "##ሳተ": 1016,
      "##ርሽ": 1017,
      "##ላፊ": 1018,
      "##ቀጥ": 1019,
      "##ታደ": 1020,
      "##ጠር": 1021,
      "##ነስ": 1022,
      "መንገድ": 1023,
      "ሀገ": 1024,
      "ብለዋል": 1025,
      "የብ": 1026,
      "ፖሊ": 1027,
      "##ምር": 1028,
      "##ትስ": 1029,
      "##ንቲ": 1030,
      "##ከተ": 1031,
      "##20": 1032,
      "የአለም": 1033,
      "ዳይሬ": 1034,
      "በፊት": 1035,
      "የዩ": 1036,
      "የሆኑ": 1037,
      "##ይም": 1038,
      "##ገሩ": 1039,
      "##ረሻ": 1040,
      "##ቪድ": 1041,
      "እንዲያ": 1042,
      "እስከ": 1043,
      "መሆኑ": 1044,
      "ብዙ": 1045,
      "ተከት": 1046,
      "ነበር": 1047,
      "ከሚ": 1048,
      "ኳስ": 1049,
      "##ካባቢ": 1050,
      "##ችው": 1051,
      "##ርካ": 1052,
      "##ርያ": 1053,
      "##ናይት": 1054,
      "##ህን": 1055,
      "##ሁን": 1056,
      "በመቶ": 1057,
      "##ልጣን": 1058,
      "ግንኙ": 1059,
      "የነበረ": 1060,
      "ቫይረስ": 1061,
      "000": 1062,
      "ለተ": 1063,
      "በኢ": 1064,
      "አር": 1065,
      "የሶ": 1066,
      "##ትል": 1067,
      "##ገለ": 1068,
      "##ጨማሪ": 1069,
      "##ሻሻ": 1070,
      "##ባል": 1071,
      "##ዛት": 1072,
      "በሚል": 1073,
      "አቅር": 1074,
      "ስምምነት": 1075,
      "ተከትሎ": 1076,
      "የዓለም": 1077,
      "##ማን": 1078,
      "##ላን": 1079,
      "##ሊዝ": 1080,
      "##ደንት": 1081,
      "##ሲያ": 1082,
      "##ኤስ": 1083,
      "##ቨር": 1084,
      "አስታው": 1085,
      "ወረርሽ": 1086,
      "ተናግ": 1087,
      "መሰረት": 1088,
      "##ኮኖሚ": 1089,
      "ሁለ": 1090,
      "ሰዎችን": 1091,
      "ስለ": 1092,
      "ድጋ": 1093,
      "##ካል": 1094,
      "##ምጃ": 1095,
      "##ፈጠ": 1096,
      "##ንጫ": 1097,
      "##ገበ": 1098,
      "##ስፋ": 1099,
      "##ረዋል": 1100,
      "##ዋታ": 1101,
      "##ጠት": 1102,
      "##ሁለት": 1103,
      "አስፈ": 1104,
      "##በሩት": 1105,
      "ዓመታት": 1106,
      "አገልግሎት": 1107,
      "በሽታ": 1108,
      "##ስትራሊያ": 1109,
      "ስቴ": 1110,
      "ባን": 1111,
      "አለም": 1112,
      "ዛሬ": 1113,
      "የሞ": 1114,
      "##ሬሽን": 1115,
      "##ፈር": 1116,
      "##ቀው": 1117,
      "##ጨረሻ": 1118,
      "##ክምና": 1119,
      "##ፖርት": 1120,
      "ምክር": 1121,
      "አቅራ": 1122,
      "##ረጋገ": 1123,
      "ግንኙነት": 1124,
      "ዘርፍ": 1125,
      "የጎ": 1126,
      "የሀ": 1127,
      "ዳር": 1128,
      "ግብ": 1129,
      "ፓርቲ": 1130,
      "##ምን": 1131,
      "##ንሰ": 1132,
      "##ገና": 1133,
      "##ችል": 1134,
      "##ሉት": 1135,
      "##ሎችን": 1136,
      "የአየር": 1137,
      "የአፍሪካ": 1138,
      "ለማድረግ": 1139,
      "ዳይሬክተር": 1140,
      "ለው": 1141,
      "መጠን": 1142,
      "ሳይ": 1143,
      "ሽል": 1144,
      "ቁጥር": 1145,
      "በካ": 1146,
      "ተመራ": 1147,
      "ንግ": 1148,
      "አህ": 1149,
      "አሜሪካ": 1150,
      "ጨምሮ": 1151,
      "##ዳጅ": 1152,
      "##ገኝ": 1153,
      "##ገባ": 1154,
      "##ላዊ": 1155,
      "##ሮፓ": 1156,
      "##ግኘ": 1157,
      "##ቧል": 1158,
      "##ዶች": 1159,
      "##ቆጠሩ": 1160,
      "##ቲካ": 1161,
      "##ዘጋጀ": 1162,
      "መሆኑን": 1163,
      "##ናይትድ": 1164,
      "ሆነ": 1165,
      "ሲል": 1166,
      "ትል": 1167,
      "ኮሚ": 1168,
      "የሙ": 1169,
      "የኤ": 1170,
      "ጀምሮ": 1171,
      "ጨዋታ": 1172,
      "ፍርድ": 1173,
      "##ውሞ": 1174,
      "##ምህ": 1175,
      "##ሄራዊ": 1176,
      "##ንን": 1177,
      "##ዳደር": 1178,
      "##ስቃ": 1179,
      "##ቀት": 1180,
      "##ግብ": 1181,
      "##ጠበ": 1182,
      "##ጠቀም": 1183,
      "##ሲቲ": 1184,
      "##ያያዘ": 1185,
      "##ከለ": 1186,
      "##ቦት": 1187,
      "##የት": 1188,
      "##ቆጣ": 1189,
      "##ፋት": 1190,
      "የአው": 1191,
      "ባለፈው": 1192,
      "የአሜሪካው": 1193,
      "ተብሎ": 1194,
      "ፕሬዚደንት": 1195,
      "ማስ": 1196,
      "በከ": 1197,
      "በዓ": 1198,
      "በሆነ": 1199,
      "ዋንጫ": 1200,
      "ውጤ": 1201,
      "የፖ": 1202,
      "ይጠ": 1203,
      "##ፈል": 1204,
      "##ትሌ": 1205,
      "##ንሲ": 1206,
      "##ገደ": 1207,
      "##ቶን": 1208,
      "##ቅስቃ": 1209,
      "##ሩን": 1210,
      "##ቾች": 1211,
      "መንግስ": 1212,
      "የሚያስ": 1213,
      "ፕሮጀ": 1214,
      "የቀድሞ": 1215,
      "ሳምንት": 1216,
      "ድጋፍ": 1217,
      "##ቅስቃሴ": 1218,
      "ሁሉ": 1219,
      "ህይወ": 1220,
      "ሆኖ": 1221,
      "ሌሎች": 1222,
      "በቀ": 1223,
      "ያል": 1224,
      "ጥናት": 1225,
      "ጥቃት": 1226,
      "##ምት": 1227,
      "##ስጠት": 1228,
      "##ቀር": 1229,
      "##ረበ": 1230,
      "##ግለ": 1231,
      "##ፓን": 1232,
      "##ወር": 1233,
      "##ናዊ": 1234,
      "##ጥጥር": 1235,
      "##ቅረ": 1236,
      "##ባድ": 1237,
      "##ሁለ": 1238,
      "##ፖር": 1239,
      "የተሰ": 1240,
      "##ንግድ": 1241,
      "##ንግስት": 1242,
      "##ደረሰ": 1243,
      "##ማሪዎች": 1244,
      "##ከላከል": 1245,
      "##ካሄደው": 1246,
      "##ህንነት": 1247,
      "ልማት": 1248,
      "በጣ": 1249,
      "በደቡብ": 1250,
      "ነገር": 1251,
      "ናቸው": 1252,
      "የት": 1253,
      "የፍ": 1254,
      "የቻይና": 1255,
      "##ሚዎች": 1256,
      "##ራተ": 1257,
      "##ታቸውን": 1258,
      "##ዋቂ": 1259,
      "##ብት": 1260,
      "##ጋራ": 1261,
      "##ሞክ": 1262,
      "##ኒያ": 1263,
      "##ሥት": 1264,
      "##ጭት": 1265,
      "በአሜሪካ": 1266,
      "ፕሮግራ": 1267,
      "የውሃ": 1268,
      "ወረርሽኝ": 1269,
      "ሲሉ": 1270,
      "ቢሊዮን": 1271,
      "የቴ": 1272,
      "የኦ": 1273,
      "ያስ": 1274,
      "##ልስ": 1275,
      "##ንዘ": 1276,
      "##ርስ": 1277,
      "##ጀንሲ": 1278,
      "##ሞች": 1279,
      "##ኒው": 1280,
      "##ዓት": 1281,
      "የሚገኙ": 1282,
      "የተለያዩ": 1283,
      "ባለስ": 1284,
      "ምርጫ": 1285,
      "ጉዳይ": 1286,
      "ጉዳዮች": 1287,
      "##ስራቅ": 1288,
      "እርምጃ": 1289,
      "ተናግረዋል": 1290,
      "##ግኘት": 1291,
      "##ግለጫ": 1292,
      "መቀ": 1293,
      "መግለጫ": 1294,
      "ሻምፒ": 1295,
      "በህ": 1296,
      "በሀ": 1297,
      "ቤተ": 1298,
      "ብሔ": 1299,
      "ተመ": 1300,
      "ተጫ": 1301,
      "ንብረት": 1302,
      "የክ": 1303,
      "ጦር": 1304,
      "##ውል": 1305,
      "##ዱስት": 1306,
      "##ከያ": 1307,
      "##ክሲ": 1308,
      "##ፉት": 1309,
      "##ዕራ": 1310,
      "እንቅስቃሴ": 1311,
      "በተያያዘ": 1312,
      "ለመጀመሪያ": 1313,
      "ምርመራ": 1314,
      "ጉዳት": 1315,
      "##ልጣናት": 1316,
      "ይገኛ": 1317,
      "##ምህርት": 1318,
      "ሲያ": 1319,
      "በረ": 1320,
      "በዩ": 1321,
      "ተከ": 1322,
      "የንግድ": 1323,
      "ደግ": 1324,
      "ፓር": 1325,
      "##ውስ": 1326,
      "##ፈረን": 1327,
      "##ራቸው": 1328,
      "##ታይ": 1329,
      "##ያዎች": 1330,
      "##ጓል": 1331,
      "የሚቆጠሩ": 1332,
      "##ነትን": 1333,
      "አካል": 1334,
      "##ስቲቫ": 1335,
      "ሀገራት": 1336,
      "ፖሊስ": 1337,
      "ስቴትስ": 1338,
      "መንግስታት": 1339,
      "##ንዘብ": 1340,
      "መረጃ": 1341,
      "በኩ": 1342,
      "ብሏል": 1343,
      "ኃላፊ": 1344,
      "አራት": 1345,
      "ኤጀንሲ": 1346,
      "ወታደ": 1347,
      "ደቡብ": 1348,
      "ድን": 1349,
      "ግድ": 1350,
      "##ልክ": 1351,
      "##ፈጥ": 1352,
      "##ትር": 1353,
      "##ደግ": 1354,
      "##ናዳ": 1355,
      "##ናብ": 1356,
      "##ባሳ": 1357,
      "##ከር": 1358,
      "##ክሬ": 1359,
      "##ዲያ": 1360,
      "##የም": 1361,
      "##ጦር": 1362,
      "##ሶች": 1363,
      "በአው": 1364,
      "##ንግሊዝ": 1365,
      "ምክትል": 1366,
      "##በቃል": 1367,
      "አስታውቋል": 1368,
      "አቅራቢያ": 1369,
      "በጣም": 1370,
      "ደግሞ": 1371,
      "ለኢ": 1372,
      "መሪ": 1373,
      "ቀናት": 1374,
      "በነ": 1375,
      "በ201": 1376,
      "በቅር": 1377,
      "ተጠ": 1378,
      "አሰ": 1379,
      "አማ": 1380,
      "ወጣ": 1381,
      "ዓለም": 1382,
      "የፌ": 1383,
      "ያላ": 1384,
      "##ሳስ": 1385,
      "##ሳሪያ": 1386,
      "##ዳል": 1387,
      "##ገን": 1388,
      "##ለን": 1389,
      "##ስማ": 1390,
      "##ሊን": 1391,
      "##መቻ": 1392,
      "##ታማ": 1393,
      "##ደገ": 1394,
      "##ዘር": 1395,
      "##ዘገበ": 1396,
      "##ያቄ": 1397,
      "##ጋት": 1398,
      "##ባዊ": 1399,
      "##ቨስት": 1400,
      "##ህል": 1401,
      "##ቲት": 1402,
      "##ሟል": 1403,
      "የሚጠ": 1404,
      "የአካባቢ": 1405,
      "አስተዳደር": 1406,
      "ለውጥ": 1407,
      "ተጫዋ": 1408,
      "ህግ": 1409,
      "በሙ": 1410,
      "በብ": 1411,
      "ተቀ": 1412,
      "ተቋ": 1413,
      "አድ": 1414,
      "ኤም": 1415,
      "እግር": 1416,
      "የፀ": 1417,
      "ዩኒ": 1418,
      "ጥያቄ": 1419,
      "##ልፍ": 1420,
      "##ይታ": 1421,
      "##ሮፕ": 1422,
      "##ረም": 1423,
      "##መንት": 1424,
      "##ደት": 1425,
      "##ወጣ": 1426,
      "##ናገሩ": 1427,
      "##ዊው": 1428,
      "##ባይ": 1429,
      "##ጡት": 1430,
      "##ቂያ": 1431,
      "የተመ": 1432,
      "እንደሆነ": 1433,
      "በተለ": 1434,
      "##ከላከያ": 1435,
      "የመጀመሪያው": 1436,
      "ዳርቻ": 1437,
      "ይጠበቃል": 1438,
      "ፕሮግራም": 1439,
      "##ዱስትሪ": 1440,
      "ህዝ": 1441,
      "ማራ": 1442,
      "ሥራ": 1443,
      "ሰው": 1444,
      "ስብ": 1445,
      "በት": 1446,
      "በየ": 1447,
      "በርካ": 1448,
      "ብሄራዊ": 1449,
      "ተግባ": 1450,
      "እለት": 1451,
      "ከሰ": 1452,
      "ከ1": 1453,
      "ውጭ": 1454,
      "የቱ": 1455,
      "የጠ": 1456,
      "የደቡብ": 1457,
      "ግዛት": 1458,
      "ፌስቲቫ": 1459,
      "##ልን": 1460,
      "##ሰን": 1461,
      "##ፈት": 1462,
      "##ዳት": 1463,
      "##አይ": 1464,
      "##ስፒ": 1465,
      "##ስተኛ": 1466,
      "##ስታን": 1467,
      "##ቀዋል": 1468,
      "##መው": 1469,
      "##ዋን": 1470,
      "##ቅድ": 1471,
      "##ከራ": 1472,
      "##ፍት": 1473,
      "##ፎር": 1474,
      "ለመስጠት": 1475,
      "ለማስ": 1476,
      "ባለሥ": 1477,
      "ኢትዮጵያውያን": 1478,
      "##ንዳንድ": 1479,
      "አምስት": 1480,
      "ይህም": 1481,
      "የባህር": 1482,
      "አብይ": 1483,
      "ተቃውሞ": 1484,
      "የሆኑት": 1485,
      "##ቨርሲቲ": 1486,
      "ሁለተኛ": 1487,
      "ባንክ": 1488,
      "አህመድ": 1489,
      "##ናገሩት": 1490,
      "ሀገር": 1491,
      "ህብረት": 1492,
      "በባ": 1493,
      "በኤ": 1494,
      "ኃይ": 1495,
      "አትሌ": 1496,
      "ወራት": 1497,
      "ውይ": 1498,
      "የል": 1499,
      "የ201": 1500,
      "##ይን": 1501,
      "##ገዋል": 1502,
      "##ለጠ": 1503,
      "##ለቲካ": 1504,
      "##ላለ": 1505,
      "##ላክ": 1506,
      "##ጀል": 1507,
      "##ብኝ": 1508,
      "##ቅና": 1509,
      "##ቋቋ": 1510,
      "##ድስት": 1511,
      "##ዲሱ": 1512,
      "##ዚቃ": 1513,
      "##ቲክ": 1514,
      "##ሆና": 1515,
      "##ዜአ": 1516,
      "የተነሳ": 1517,
      "በአፍሪካ": 1518,
      "ምርት": 1519,
      "##ስተዋ": 1520,
      "አውሮፕ": 1521,
      "የተባለ": 1522,
      "እንደተናገሩት": 1523,
      "ተመራማሪዎች": 1524,
      "ሃይል": 1525,
      "ሊግ": 1526,
      "ልዩ": 1527,
      "መድ": 1528,
      "መሳሪያ": 1529,
      "ሙሉ": 1530,
      "ሴቶች": 1531,
      "ቃል": 1532,
      "በጥ": 1533,
      "በኮ": 1534,
      "ታሪክ": 1535,
      "ታዋቂ": 1536,
      "አዳ": 1537,
      "አግ": 1538,
      "ገብ": 1539,
      "ጋዜ": 1540,
      "ጥረት": 1541,
      "##ሰባ": 1542,
      "##ችሉ": 1543,
      "##ላም": 1544,
      "##ዝም": 1545,
      "##ሮችን": 1546,
      "##መዋል": 1547,
      "##ሌክት": 1548,
      "##ቲክስ": 1549,
      "##ፊያ": 1550,
      "የተከሰ": 1551,
      "እንዳይ": 1552,
      "መንግሥት": 1553,
      "አስታወቁ": 1554,
      "##ጠናቀ": 1555,
      "አምባሳ": 1556,
      "አካባቢዎች": 1557,
      "ውድድ": 1558,
      "ክፍል": 1559,
      "አባላት": 1560,
      "የገንዘብ": 1561,
      "##ሞክራ": 1562,
      "በርካታ": 1563,
      "ፌስቲቫል": 1564,
      "15": 1565,
      "ሃይ": 1566,
      "መድረ": 1567,
      "ሥር": 1568,
      "ሰር": 1569,
      "ሶስት": 1570,
      "በሳ": 1571,
      "በድ": 1572,
      "በ1": 1573,
      "በኦ": 1574,
      "ባህር": 1575,
      "ተዋ": 1576,
      "አርቲ": 1577,
      "አጠቃ": 1578,
      "ኢኮኖሚ": 1579,
      "ከዚህ": 1580,
      "ከባድ": 1581,
      "ካር": 1582,
      "ወይም": 1583,
      "ዝናብ": 1584,
      "የጥ": 1585,
      "የጦር": 1586,
      "ያደር": 1587,
      "ደን": 1588,
      "ጉባ": 1589,
      "##ሰጥ": 1590,
      "##ሰቦች": 1591,
      "##ፈረ": 1592,
      "##ራክ": 1593,
      "##ዳታ": 1594,
      "##ጀር": 1595,
      "##ሮሚያ": 1596,
      "##በያ": 1597,
      "##በዋል": 1598,
      "##ጠረ": 1599,
      "##ከብ": 1600,
      "##ኤፍ": 1601,
      "##ክል": 1602,
      "##ሌት": 1603,
      "##ኪያ": 1604,
      "በተጨማሪ": 1605,
      "##ደረግ": 1606,
      "ለማሳ": 1607,
      "##ደርጉ": 1608,
      "##ጀመር": 1609,
      "ሚኒስትሩ": 1610,
      "ዝግጅ": 1611,
      "ሽልማት": 1612,
      "ፕሮጀክት": 1613,
      "በሀገሪቱ": 1614,
      "##ዕራብ": 1615,
      "ሆስፒ": 1616,
      "በበ": 1617,
      "በሞ": 1618,
      "ቻይና": 1619,
      "አክ": 1620,
      "ከነ": 1621,
      "ክስ": 1622,
      "ኮንግ": 1623,
      "ዋጋ": 1624,
      "ውሃ": 1625,
      "የሩ": 1626,
      "ያሳ": 1627,
      "ይች": 1628,
      "ይፋ": 1629,
      "ደር": 1630,
      "ደረ": 1631,
      "ደሴ": 1632,
      "##ምሯል": 1633,
      "##ፈራ": 1634,
      "##ፈን": 1635,
      "##ላጎ": 1636,
      "##ስተር": 1637,
      "##ዴሬሽን": 1638,
      "##መጣ": 1639,
      "##ብፅ": 1640,
      "##ኝተዋል": 1641,
      "##ያዙ": 1642,
      "##ክለ": 1643,
      "##የን": 1644,
      "##ኔት": 1645,
      "##ሺዎች": 1646,
      "በመተ": 1647,
      "በአማ": 1648,
      "በተካሄደው": 1649,
      "ባለሙ": 1650,
      "አካላት": 1651,
      "የኢን": 1652,
      "አስተዋ": 1653,
      "የህዝብ": 1654,
      "##ደረጉት": 1655,
      "የተባበሩት": 1656,
      "ገልጸ": 1657,
      "አቅርቦት": 1658,
      "በከፍተኛ": 1659,
      "በቅርቡ": 1660,
      "ተጫዋች": 1661,
      "ማራቶን": 1662,
      "መጠ": 1663,
      "ማእ": 1664,
      "ተስማ": 1665,
      "ታማ": 1666,
      "ትምህርት": 1667,
      "ችግ": 1668,
      "ኮር": 1669,
      "ደህንነት": 1670,
      "ዶክተር": 1671,
      "ግለ": 1672,
      "##ሚካል": 1673,
      "##ልድ": 1674,
      "##ሳኔ": 1675,
      "##ራይ": 1676,
      "##ይነ": 1677,
      "##ላሽ": 1678,
      "##ላጊ": 1679,
      "##ስር": 1680,
      "##ሊክ": 1681,
      "##ሮን": 1682,
      "##ወሰ": 1683,
      "##ብሪካ": 1684,
      "##ቃድ": 1685,
      "##ኝነት": 1686,
      "##ያዝ": 1687,
      "##ጋል": 1688,
      "##ጋፊ": 1689,
      "##ነሱ": 1690,
      "##ኒት": 1691,
      "##ሁኑ": 1692,
      "##ፏል": 1693,
      "##ፋስ": 1694,
      "##ጃፓን": 1695,
      "##ዷል": 1696,
      "የአይ": 1697,
      "በመሆን": 1698,
      "እንደገለ": 1699,
      "በአንድ": 1700,
      "የመጨረሻ": 1701,
      "ባለፉት": 1702,
      "በሚገኘው": 1703,
      "##ደርስ": 1704,
      "##ንስቲት": 1705,
      "ምርምር": 1706,
      "ኢንቨስት": 1707,
      "ማህበር": 1708,
      "መርሃ": 1709,
      "ማዕከል": 1710,
      "አስፈላጊ": 1711,
      "ንግድ": 1712,
      "የተሰኘ": 1713,
      "##ፈጥሮ": 1714,
      "ለኢዜአ": 1715,
      "ስብሰባ": 1716,
      "ጉባኤ": 1717,
      "ገልጸዋል": 1718,
      "##ንስቲትዩ": 1719,
      "ሆና": 1720,
      "መም": 1721,
      "ማክ": 1722,
      "ማሻሻ": 1723,
      "በራ": 1724,
      "በዓለም": 1725,
      "ብቻ": 1726,
      "ነዋ": 1727,
      "አረ": 1728,
      "ከፍ": 1729,
      "ከኢትዮጵያ": 1730,
      "ኮን": 1731,
      "ውሳኔ": 1732,
      "የሃ": 1733,
      "የሥ": 1734,
      "ደጋፊ": 1735,
      "ድም": 1736,
      "ግጭት": 1737,
      "ፊልም": 1738,
      "ፋብሪካ": 1739,
      "ፍላጎ": 1740,
      "##ሳብ": 1741,
      "##ካት": 1742,
      "##ሰቡ": 1743,
      "##ሰረ": 1744,
      "##ሰሩ": 1745,
      "##ትሮ": 1746,
      "##ዳር": 1747,
      "##ይዘ": 1748,
      "##ገል": 1749,
      "##ገብ": 1750,
      "##ለቀ": 1751,
      "##ጎች": 1752,
      "##ስና": 1753,
      "##ሊፒ": 1754,
      "##ሮና": 1755,
      "##ደም": 1756,
      "##ወቅ": 1757,
      "##ጠው": 1758,
      "##ያዊ": 1759,
      "##ጋቢ": 1760,
      "##ባን": 1761,
      "##ባበር": 1762,
      "##ኖችን": 1763,
      "##ኞችን": 1764,
      "##ዚያ": 1765,
      "##ኮም": 1766,
      "##ጆች": 1767,
      "##ቂዎች": 1768,
      "##ኳን": 1769,
      "##ኗል": 1770,
      "በተለያዩ": 1771,
      "ለመከላከል": 1772,
      "##ደርግ": 1773,
      "እንዳለ": 1774,
      "አገሪ": 1775,
      "##ከላዊ": 1776,
      "በሰሜን": 1777,
      "##ምፒክ": 1778,
      "ማህበ": 1779,
      "ተቃዋ": 1780,
      "የዩናይትድ": 1781,
      "ትልቁ": 1782,
      "ህይወት": 1783,
      "ሻምፒዮ": 1784,
      "በኩል": 1785,
      "ውይይት": 1786,
      "መጨ": 1787,
      "መኖ": 1788,
      "መከላከያ": 1789,
      "ሚሊ": 1790,
      "ምን": 1791,
      "ምንም": 1792,
      "ርዕ": 1793,
      "ስነ": 1794,
      "በወ": 1795,
      "በሺዎች": 1796,
      "ቡድ": 1797,
      "ቢያ": 1798,
      "ባህ": 1799,
      "ብሎ": 1800,
      "ተሸ": 1801,
      "ትኩ": 1802,
      "ኃይል": 1803,
      "አደረገ": 1804,
      "አንዳንድ": 1805,
      "አዲሱ": 1806,
      "ኢንስቲትዩ": 1807,
      "እው": 1808,
      "እጅ": 1809,
      "ከማ": 1810,
      "ውጪ": 1811,
      "የሳ": 1812,
      "የሟ": 1813,
      "ይዘ": 1814,
      "ጉዞ": 1815,
      "ጣቢያ": 1816,
      "ፌዴሬሽን": 1817,
      "##ሰበ": 1818,
      "##ሰጣ": 1819,
      "##ንታ": 1820,
      "##ገቡ": 1821,
      "##አት": 1822,
      "##ማኖ": 1823,
      "##ስን": 1824,
      "##ስቶች": 1825,
      "##ስታወ": 1826,
      "##ዝግ": 1827,
      "##ዝና": 1828,
      "##በትን": 1829,
      "##ደራ": 1830,
      "##ብራ": 1831,
      "##ብቶች": 1832,
      "##ብብር": 1833,
      "##ተኞች": 1834,
      "##ናፊ": 1835,
      "##ጥታ": 1836,
      "##ነፈ": 1837,
      "##ባማ": 1838,
      "##ባር": 1839,
      "##ድሮ": 1840,
      "##ከታ": 1841,
      "##ቁጥጥር": 1842,
      "##ኪና": 1843,
      "##ቆም": 1844,
      "##ጅም": 1845,
      "##ሷል": 1846,
      "እንግ": 1847,
      "የተቀ": 1848,
      "የመጣ": 1849,
      "የመንግስት": 1850,
      "##ጀመረ": 1851,
      "##በረታ": 1852,
      "እንዳሉት": 1853,
      "##ስራኤል": 1854,
      "የህክምና": 1855,
      "የነዳጅ": 1856,
      "የምግብ": 1857,
      "የውጭ": 1858,
      "ስርዓት": 1859,
      "##ግራይ": 1860,
      "##ብረተ": 1861,
      "አንዱ": 1862,
      "አሸናፊ": 1863,
      "2020": 1864,
      "አድርጓል": 1865,
      "አመታት": 1866,
      "##ንሰር": 1867,
      "##ዘጋጀት": 1868,
      "የፖሊ": 1869,
      "##ወርቅ": 1870,
      "##ክሲኮ": 1871,
      "ፓርላማ": 1872,
      "##ክሬን": 1873,
      "ዩኒቨርሲቲ": 1874,
      "አምባሳደር": 1875,
      "ይችላል": 1876,
      "ባለሙያዎች": 1877,
      "##ሊፒንስ": 1878,
      "10": 1879,
      "18": 1880,
      "ለኢትዮጵያ": 1881,
      "ሙከራ": 1882,
      "ማን": 1883,
      "ሪፖርት": 1884,
      "ሱዳን": 1885,
      "ሺህ": 1886,
      "በ2": 1887,
      "በሶ": 1888,
      "ብር": 1889,
      "ተደር": 1890,
      "ተጨማሪ": 1891,
      "ተስፋ": 1892,
      "ታላ": 1893,
      "ትራ": 1894,
      "እገ": 1895,
      "ክት": 1896,
      "ዘግ": 1897,
      "የ1": 1898,
      "የሴ": 1899,
      "የስራ": 1900,
      "የጋራ": 1901,
      "ደቂ": 1902,
      "ድረስ": 1903,
      "ጥቅ": 1904,
      "##ሳሳይ": 1905,
      "##ካይ": 1906,
      "##ካር": 1907,
      "##ምፕ": 1908,
      "##ፕሬ": 1909,
      "##ፕሎ": 1910,
      "##ሰር": 1911,
      "##ዳና": 1912,
      "##ገት": 1913,
      "##ማሽ": 1914,
      "##ላስ": 1915,
      "##ስኮ": 1916,
      "##ረዳ": 1917,
      "##ረቡ": 1918,
      "##በል": 1919,
      "##መቱ": 1920,
      "##ቸዋል": 1921,
      "##ደራል": 1922,
      "##ናወ": 1923,
      "##ጥፍ": 1924,
      "##ከናወ": 1925,
      "##ሪዝም": 1926,
      "##ቹን": 1927,
      "##ክር": 1928,
      "##ሞቱ": 1929,
      "##ፍጠር": 1930,
      "##ዲና": 1931,
      "##ቦላ": 1932,
      "##ኑን": 1933,
      "##ፐብ": 1934,
      "የተቃ": 1935,
      "በአለም": 1936,
      "በተደረገ": 1937,
      "በተፈጠ": 1938,
      "የመሬት": 1939,
      "##ሪካዊ": 1940,
      "##በረሰብ": 1941,
      "##ስተና": 1942,
      "ድርጅ": 1943,
      "202": 1944,
      "ወንጀል": 1945,
      "የነበረው": 1946,
      "የሶሪያ": 1947,
      "ትልቅ": 1948,
      "##ቅረብ": 1949,
      "ብሔራዊ": 1950,
      "ይገኛል": 1951,
      "##ደገፍ": 1952,
      "አዳዲስ": 1953,
      "ኮርፖ": 1954,
      "ሻምፒዮና": 1955,
      "ደቂቃ": 1956,
      "12": 1957,
      "200": 1958,
      "30": 1959,
      "ልጅ": 1960,
      "መጨረሻ": 1961,
      "ሜትር": 1962,
      "ምላሽ": 1963,
      "ስኬ": 1964,
      "ስልጣን": 1965,
      "ቁጥጥር": 1966,
      "በው": 1967,
      "በጎ": 1968,
      "በደ": 1969,
      "በዋ": 1970,
      "በሜ": 1971,
      "በጋ": 1972,
      "በሃ": 1973,
      "ባሉ": 1974,
      "ባደረጉት": 1975,
      "ተነሳ": 1976,
      "ተሳት": 1977,
      "ቴሌ": 1978,
      "አሁን": 1979,
      "እቅድ": 1980,
      "ዙር": 1981,
      "ዙሪያ": 1982,
      "የዲ": 1983,
      "የቆ": 1984,
      "የቤ": 1985,
      "የደን": 1986,
      "የኒው": 1987,
      "ዴኤ": 1988,
      "ገቢ": 1989,
      "ጠቁ": 1990,
      "##ልጠና": 1991,
      "##ካን": 1992,
      "##ራቅ": 1993,
      "##ገው": 1994,
      "##ለማ": 1995,
      "##ማር": 1996,
      "##ርማ": 1997,
      "##ረቃ": 1998,
      "##በብ": 1999,
      "##ግል": 2000,
      "##ጠራ": 2001,
      "##ጠቅ": 2002,
      "##ጨመረ": 2003,
      "##ሉም": 2004,
      "##ጥፋት": 2005,
      "##ነባ": 2006,
      "##ኮች": 2007,
      "##ቦችን": 2008,
      "##የው": 2009,
      "##ሽነት": 2010,
      "##ፖራ": 2011,
      "##ጭበር": 2012,
      "##ፀደ": 2013,
      "##ቂት": 2014,
      "##ጓዴ": 2015,
      "የሚገኘው": 2016,
      "የተመረ": 2017,
      "አስመ": 2018,
      "በአሁኑ": 2019,
      "በተመለ": 2020,
      "ለመቀ": 2021,
      "ባለው": 2022,
      "በማድረግ": 2023,
      "##ጀመረው": 2024,
      "ምርጥ": 2025,
      "##በረው": 2026,
      "የማይ": 2027,
      "የእግር": 2028,
      "የእንግሊዝ": 2029,
      "አውስትራሊያ": 2030,
      "የሆነውን": 2031,
      "##ጠናከር": 2032,
      "ኢንተር": 2033,
      "ኢንዱስትሪ": 2034,
      "##ካሄድ": 2035,
      "የግል": 2036,
      "##መለስ": 2037,
      "አይነት": 2038,
      "##ላማዊ": 2039,
      "##ረንጓዴ": 2040,
      "የፊልም": 2041,
      "ቦታዎች": 2042,
      "የበለጠ": 2043,
      "##ሳተፍ": 2044,
      "የአውሮፓ": 2045,
      "ያልተ": 2046,
      "##ፈረንሳይ": 2047,
      "ወጣቶች": 2048,
      "##ገንባት": 2049,
      "በተለይም": 2050,
      "ተግባራዊ": 2051,
      "የሟቾች": 2052,
      "11": 2053,
      "ሊቀ": 2054,
      "ልም": 2055,
      "መው": 2056,
      "ምል": 2057,
      "ምስ": 2058,
      "ረገድ": 2059,
      "ስት": 2060,
      "ስድስት": 2061,
      "ቀውስ": 2062,
      "በቴ": 2063,
      "በቁጥጥር": 2064,
      "ቢሮ": 2065,
      "ባል": 2066,
      "ባራክ": 2067,
      "ቤቶች": 2068,
      "ተፈራ": 2069,
      "ታሪካዊ": 2070,
      "ትን": 2071,
      "አዋ": 2072,
      "አጋ": 2073,
      "አደረጉ": 2074,
      "አዘጋ": 2075,
      "ኤን": 2076,
      "ኦባማ": 2077,
      "ከእ": 2078,
      "ከንቲ": 2079,
      "ወጥ": 2080,
      "ዘር": 2081,
      "ዘመን": 2082,
      "ዘገባ": 2083,
      "ዝርያ": 2084,
      "የደ": 2085,
      "የና": 2086,
      "የኩ": 2087,
      "የኬ": 2088,
      "የሕ": 2089,
      "ያላቸው": 2090,
      "ዲዛ": 2091,
      "ገደ": 2092,
      "ጥሪ": 2093,
      "##ካሁን": 2094,
      "##ምብ": 2095,
      "##ንዲ": 2096,
      "##ገልግሎ": 2097,
      "##ለቅ": 2098,
      "##ለውን": 2099,
      "##ማይ": 2100,
      "##ስፖራ": 2101,
      "##ሊያን": 2102,
      "##በሪያ": 2103,
      "##ዘግ": 2104,
      "##ሙን": 2105,
      "##ቃል": 2106,
      "##ቃወ": 2107,
      "##ተግ": 2108,
      "##ያይ": 2109,
      "##ባባ": 2110,
      "##ከርድ": 2111,
      "##ፍራ": 2112,
      "##ጂታል": 2113,
      "##ፊክ": 2114,
      "##ፃሚ": 2115,
      "##ጿል": 2116,
      "እንድ": 2117,
      "አስራ": 2118,
      "በመጠቀም": 2119,
      "በአል": 2120,
      "በአየር": 2121,
      "በማስ": 2122,
      "በማለት": 2123,
      "የእስራኤል": 2124,
      "እስካሁን": 2125,
      "አውሎ": 2126,
      "##ብርና": 2127,
      "የኢኮኖሚ": 2128,
      "የመጀመሪያውን": 2129,
      "##ረጋግ": 2130,
      "የሰሜን": 2131,
      "ያሉት": 2132,
      "አሸን": 2133,
      "እርዳታ": 2134,
      "##ይወት": 2135,
      "ዝግጅት": 2136,
      "ገለፀ": 2137,
      "##ከተማ": 2138,
      "##ሻሻል": 2139,
      "አስፈፃሚ": 2140,
      "##ረጋገጠ": 2141,
      "የጎርፍ": 2142,
      "ሽልማ": 2143,
      "ውጤት": 2144,
      "የሚያስችል": 2145,
      "ሁሉም": 2146,
      "##ሁለተኛ": 2147,
      "##ራተኞች": 2148,
      "ባለስልጣናት": 2149,
      "የሚጠጉ": 2150,
      "ባለሥልጣናት": 2151,
      "አውሮፕላን": 2152,
      "ጋዜጣ": 2153,
      "ሆስፒታል": 2154,
      "የሩሲያ": 2155,
      "በመተባበር": 2156,
      "የተሰኘው": 2157,
      "ማሻሻያ": 2158,
      "ቢያንስ": 2159,
      "##ፕሎማ": 2160,
      "##ጭበርበር": 2161,
      "100": 2162,
      "21": 2163,
      "ሂደት": 2164,
      "ህዝብ": 2165,
      "ህክምና": 2166,
      "ለሁለት": 2167,
      "መመ": 2168,
      "ማስተ": 2169,
      "ሜዳ": 2170,
      "ሪፐብ": 2171,
      "ሲሞቱ": 2172,
      "ሴት": 2173,
      "ቀጥ": 2174,
      "በኒው": 2175,
      "ተሳ": 2176,
      "ተጠቃ": 2177,
      "ታጣ": 2178,
      "ነፋስ": 2179,
      "አፍ": 2180,
      "አፀደ": 2181,
      "ኤች": 2182,
      "ከስ": 2183,
      "ክር": 2184,
      "ኮቪድ": 2185,
      "ዘመቻ": 2186,
      "ዜጎች": 2187,
      "ዝቅ": 2188,
      "የዕ": 2189,
      "የሳይ": 2190,
      "ጉብኝ": 2191,
      "##ሳዩ": 2192,
      "##ካተ": 2193,
      "##ምገ": 2194,
      "##ምስት": 2195,
      "##ሰት": 2196,
      "##ሰጡ": 2197,
      "##ፈፀ": 2198,
      "##ዳይ": 2199,
      "##ይቷል": 2200,
      "##ይማኖ": 2201,
      "##ገኛ": 2202,
      "##አዊ": 2203,
      "##ላቀ": 2204,
      "##ላሉ": 2205,
      "##ስለዋል": 2206,
      "##ሊፎር": 2207,
      "##በኛ": 2208,
      "##መጫ": 2209,
      "##መናዊ": 2210,
      "##ታለች": 2211,
      "##ጠቀ": 2212,
      "##ጠዋል": 2213,
      "##ተን": 2214,
      "##ሉን": 2215,
      "##ዊድን": 2216,
      "##ጋይ": 2217,
      "##ነው": 2218,
      "##ነዚህ": 2219,
      "##ከረም": 2220,
      "##ሪን": 2221,
      "##ሪፖር": 2222,
      "##ቷን": 2223,
      "##ኖር": 2224,
      "##ቻቸውን": 2225,
      "##ሎት": 2226,
      "##ዥያ": 2227,
      "##ሃኒት": 2228,
      "##ኒክ": 2229,
      "##ኪስታን": 2230,
      "##ሱን": 2231,
      "##ጮች": 2232,
      "##ጄሪያ": 2233,
      "##ኳይ": 2234,
      "##ፔን": 2235,
      "የተደረገ": 2236,
      "አስኪያ": 2237,
      "በመላ": 2238,
      "በተደረገው": 2239,
      "ለማግኘት": 2240,
      "##ላይት": 2241,
      "ከተሞች": 2242,
      "እንዳለው": 2243,
      "የማህ": 2244,
      "የማዕ": 2245,
      "አቅም": 2246,
      "አምራ": 2247,
      "በምት": 2248,
      "##ከሰተ": 2249,
      "አሳወ": 2250,
      "እየተደረገ": 2251,
      "አባል": 2252,
      "አሸነፈ": 2253,
      "አድርጎ": 2254,
      "እድል": 2255,
      "ወንዝ": 2256,
      "በታች": 2257,
      "ገልጿል": 2258,
      "ገለጻ": 2259,
      "ኮሚሽን": 2260,
      "የአውስትራሊያ": 2261,
      "በዓል": 2262,
      "መቀመጫ": 2263,
      "ይገኛሉ": 2264,
      "በረራ": 2265,
      "በሙሉ": 2266,
      "የጠፈር": 2267,
      "##ቋቋም": 2268,
      "እውቅና": 2269,
      "##ዝናኛ": 2270,
      "እገዳ": 2271,
      "በተመለከተ": 2272,
      "ከንቲባ": 2273,
      "14": 2274,
      "ሊያ": 2275,
      "ሕግ": 2276,
      "መደ": 2277,
      "መቶ": 2278,
      "መሠ": 2279,
      "መሬት": 2280,
      "መብት": 2281,
      "ምስራቅ": 2282,
      "ሥነ": 2283,
      "ሪከርድ": 2284,
      "ሰጥ": 2285,
      "ሰሜን": 2286,
      "ሳተ": 2287,
      "በሴ": 2288,
      "በፊ": 2289,
      "በስተ": 2290,
      "በጋራ": 2291,
      "ተሰ": 2292,
      "ተመር": 2293,
      "ትብብር": 2294,
      "ነገ": 2295,
      "ኒው": 2296,
      "አፈ": 2297,
      "አላ": 2298,
      "ኤል": 2299,
      "ኤክስ": 2300,
      "እሳት": 2301,
      "ከኢ": 2302,
      "ክብረ": 2303,
      "ዘው": 2304,
      "ዞን": 2305,
      "የዴ": 2306,
      "የዘ": 2307,
      "ጀር": 2308,
      "ገበያ": 2309,
      "ፍራን": 2310,
      "ፍቃድ": 2311,
      "ፔትሮ": 2312,
      "##ሚካ": 2313,
      "##ሚር": 2314,
      "##ውጣ": 2315,
      "##ልበት": 2316,
      "##ሳኝ": 2317,
      "##ምረት": 2318,
      "##ሰል": 2319,
      "##ፈጸ": 2320,
      "##ዳሚ": 2321,
      "##ለየ": 2322,
      "##ማሊያ": 2323,
      "##ርቅ": 2324,
      "##ዴራል": 2325,
      "##ዝገብ": 2326,
      "##ረጥ": 2327,
      "##ግሪ": 2328,
      "##ቸኳይ": 2329,
      "##ደሰ": 2330,
      "##ደዋል": 2331,
      "##ጠነ": 2332,
      "##ጥነት": 2333,
      "##ያል": 2334,
      "##ጋሚ": 2335,
      "##ነር": 2336,
      "##ነቱ": 2337,
      "##ነፍ": 2338,
      "##ሪዮ": 2339,
      "##ሪዎችን": 2340,
      "##ክተ": 2341,
      "##ሎምፒክ": 2342,
      "##ሌላ": 2343,
      "##ቦል": 2344,
      "##ህሳስ": 2345,
      "##ፋን": 2346,
      "##ፋር": 2347,
      "##50": 2348,
      "##ሔራዊ": 2349,
      "##ጧል": 2350,
      "የሚል": 2351,
      "የሚተ": 2352,
      "አስር": 2353,
      "በተባ": 2354,
      "ኢትዮጵያዊ": 2355,
      "እንደሚችል": 2356,
      "እየጨመረ": 2357,
      "አቀፉ": 2358,
      "መንገ": 2359,
      "አውራ": 2360,
      "ከአንድ": 2361,
      "ክልሎች": 2362,
      "2018": 2363,
      "##ካሄደ": 2364,
      "የግብፅ": 2365,
      "የመጀመሪያዋ": 2366,
      "በምስራቅ": 2367,
      "የሰው": 2368,
      "ተገኝተዋል": 2369,
      "አሳስ": 2370,
      "ማህበረሰብ": 2371,
      "##ናልድ": 2372,
      "መልኩ": 2373,
      "##ሲያዊ": 2374,
      "የሀገር": 2375,
      "ሆነው": 2376,
      "##ከለኛው": 2377,
      "በሆነው": 2378,
      "የፖለቲካ": 2379,
      "ፕሮጀክ": 2380,
      "ሁሉንም": 2381,
      "ወታደሮች": 2382,
      "ግድያ": 2383,
      "##ልክቶ": 2384,
      "##ሌክትሪክ": 2385,
      "ውድድሮች": 2386,
      "መድረክ": 2387,
      "አርቲስት": 2388,
      "በተጨማሪም": 2389,
      "ለማሳደግ": 2390,
      "አስተዋፅ": 2391,
      "ኢንቨስትመንት": 2392,
      "ነዋሪዎች": 2393,
      "##ጋቢት": 2394,
      "ኢንስቲትዩት": 2395,
      "ክትባት": 2396,
      "ጥቅም": 2397,
      "##ፕሬዚ": 2398,
      "አስመልክቶ": 2399,
      "ሪፐብሊክ": 2400,
      "##ምገማ": 2401,
      "17": 2402,
      "16": 2403,
      "25": 2404,
      "22": 2405,
      "50": 2406,
      "ሀገሪቱ": 2407,
      "ህንድ": 2408,
      "ሆኗል": 2409,
      "ለም": 2410,
      "መሞ": 2411,
      "መሸ": 2412,
      "መጀመሪያ": 2413,
      "መሪዎች": 2414,
      "መሆና": 2415,
      "ማለት": 2416,
      "ምዕራብ": 2417,
      "ሞት": 2418,
      "ሩጫ": 2419,
      "ሰላ": 2420,
      "ሳህ": 2421,
      "ሳቢያ": 2422,
      "ስታ": 2423,
      "ስፍራ": 2424,
      "ቀጣ": 2425,
      "ቃለ": 2426,
      "ቅር": 2427,
      "በፓ": 2428,
      "በሱ": 2429,
      "በትን": 2430,
      "ቤቱ": 2431,
      "ተራ": 2432,
      "ችግር": 2433,
      "ነፃ": 2434,
      "አወ": 2435,
      "አዛ": 2436,
      "ኢትዮ": 2437,
      "ኦር": 2438,
      "ከው": 2439,
      "ከታ": 2440,
      "ከዩ": 2441,
      "ከሆነ": 2442,
      "ክለ": 2443,
      "ወሳኝ": 2444,
      "የሜ": 2445,
      "የጋ": 2446,
      "የድ": 2447,
      "የከ": 2448,
      "የጉ": 2449,
      "የድር": 2450,
      "የቅር": 2451,
      "የፈጠ": 2452,
      "የጃፓን": 2453,
      "ይሰጣ": 2454,
      "ጃፓን": 2455,
      "ግሩ": 2456,
      "ግብር": 2457,
      "ጥቃ": 2458,
      "ጥሩ": 2459,
      "ጥራት": 2460,
      "ፈጣ": 2461,
      "ፊል": 2462,
      "##ሚን": 2463,
      "##ውው": 2464,
      "##ልካ": 2465,
      "##ምሌ": 2466,
      "##ምጣት": 2467,
      "##ሰኞ": 2468,
      "##ሰዋል": 2469,
      "##ፈዋል": 2470,
      "##ትና": 2471,
      "##ንካ": 2472,
      "##ዳሴ": 2473,
      "##ገተኛ": 2474,
      "##ለስ": 2475,
      "##ለመ": 2476,
      "##ለወርቅ": 2477,
      "##ማሩ": 2478,
      "##ርን": 2479,
      "##ርዝ": 2480,
      "##ላለች": 2481,
      "##ጀት": 2482,
      "##ቀሳ": 2483,
      "##ረብ": 2484,
      "##መጡ": 2485,
      "##ታገ": 2486,
      "##ጠቁ": 2487,
      "##ሙስ": 2488,
      "##ብስ": 2489,
      "##ዱን": 2490,
      "##ናው": 2491,
      "##ናን": 2492,
      "##ጥረ": 2493,
      "##ጥብ": 2494,
      "##ጫወ": 2495,
      "##ነቱን": 2496,
      "##ባሲ": 2497,
      "##ሞችን": 2498,
      "##ቻቸው": 2499,
      "##ዲዮ": 2500,
      "##ዚካ": 2501,
      "##ኪዮ": 2502,
      "##ሁሉም": 2503,
      "የሚገ": 2504,
      "የተገኙ": 2505,
      "የአል": 2506,
      "በመካ": 2507,
      "በመቃወ": 2508,
      "እንደገና": 2509,
      "ባለቤት": 2510,
      "በሚገኙ": 2511,
      "የኢትዮጵያን": 2512,
      "##000": 2513,
      "##ሆኑት": 2514,
      "እንዳስታወ": 2515,
      "እየሰራ": 2516,
      "እስር": 2517,
      "##ርትራ": 2518,
      "የኢራን": 2519,
      "የህንድ": 2520,
      "##ንዳታ": 2521,
      "ክልላዊ": 2522,
      "2011": 2523,
      "2019": 2524,
      "የግብርና": 2525,
      "ስርጭት": 2526,
      "አልባ": 2527,
      "ስምንት": 2528,
      "ኩባንያዎች": 2529,
      "ፕሬዚዳንት": 2530,
      "እያደረገ": 2531,
      "የታቀ": 2532,
      "እንደሚያስ": 2533,
      "የፊፋ": 2534,
      "##ዎቹን": 2535,
      "ፖሊሲ": 2536,
      "ሳይንስ": 2537,
      "##ዘጋጀው": 2538,
      "ኮሚቴ": 2539,
      "የሙዚቃ": 2540,
      "##ጠበቅ": 2541,
      "##ቆጣጠር": 2542,
      "የቀድሞው": 2543,
      "ሻምፒዮን": 2544,
      "ወታደራዊ": 2545,
      "ግድብ": 2546,
      "የፌደራል": 2547,
      "የፌዴራል": 2548,
      "ኤምባሲ": 2549,
      "ህዝቦች": 2550,
      "##ስተዋወቅ": 2551,
      "ሃይሎች": 2552,
      "አጠቃቀም": 2553,
      "ሆናለች": 2554,
      "አረቢያ": 2555,
      "ፍላጎት": 2556,
      "ተቃዋሚዎች": 2557,
      "ትኩረት": 2558,
      "እጅግ": 2559,
      "ጠቁመዋል": 2560,
      "ታጣቂዎች": 2561,
      "ክርስቲ": 2562,
      "##ሪፖርተር": 2563,
      "አስኪያጅ": 2564,
      "ይሰጣል": 2565,
      "መተግ": 2566,
      "ሙዚ": 2567,
      "ማሳ": 2568,
      "ማይ": 2569,
      "ማቀ": 2570,
      "ማረ": 2571,
      "ማመን": 2572,
      "ሰጠ": 2573,
      "ሰፊ": 2574,
      "ሽብር": 2575,
      "ቁር": 2576,
      "ቅሌት": 2577,
      "ቆይታ": 2578,
      "ቆስለዋል": 2579,
      "በዘ": 2580,
      "በሁለት": 2581,
      "በዝግ": 2582,
      "ቤን": 2583,
      "ብራ": 2584,
      "ብዛት": 2585,
      "ተነ": 2586,
      "ተፅ": 2587,
